export const data = [
    // {
    //   "id": null,
    //   "dateName": "4月19日",
    //   "dateId": "20230422182700287000",
    //   "typeName": null,
    //   "typeId": null,
    //   "topAgendaList": [
    //     {
    //       "id": 32,
    //       "agendaId": null,
    //       "title": "西湖论剑暨安恒信息年度新品发布日",
    //       "agendaIntro": "行业内首次大规模的AI新品全景展示，将全面展示安恒信息在人工智能领域的最新研发成果，更将AI技术与实际应用场景紧密结合，呈现安恒信息在技术创新和产品研发方面的实力。",
    //       "forum": "新品发布",
    //       "status": 3,
    //       "timeQuantum": "09:00 - 11:45",
    //       "site": "安恒大厦2层",
    //       "dateId": "20230422182700287000",
    //       "dateName": "4月19日",
    //       "typeId": "20230504194300056000",
    //       "typeName": "新品发布",
    //       "flag": 1,
    //       "createTime": "2023-04-22 18:49:30",
    //       "updateTime": null,
    //       "agendaStatus": 0,
    //       "agendaContent": "08:30 - 09:00~媒体签到、暖场视频~~~~~~~~~~~~~~\n09:00 - 09:05~主持人开场~~~~~~~~~~~~~~\n09:05 - 09:15~领导致辞~范渊~安恒信息董事长 ~~~~~~~~~~~~\n09:15 - 09:20~发布仪式：安恒信息2024新一代产品全景图（恒脑2.0驱动全栈产品核心能力突破）~范渊~安恒信息董事长 ~刘博~安恒信息CTO  ~袁明坤~安恒信息CSO  ~王欣~安恒信息研究院院长  ~~~~~~\n09:20 - 09:40~AI如何“加”网络安全~谭晓生~北京赛博英杰科技有限公司创始人 ~~~~~~~~~~~~\n09:40 - 09:55~AI引领，两大核心战略能力革新——A：恒脑2.0：真智能~王欣~安恒信息研究院院长 ~~~~~~~~~~~~\n09:55 - 10:10~AI引领，两大核心战略能力革新——D：安恒数盾2.0：全智联~刘博~安恒信息CTO~~~~~~~~~~~~\n10:10 - 10:25~AI引领，两大核心战略能力革新——S：MSS2.0：新服务 新技术 新生态~袁明坤~安恒信息CSO~~~~~~~~~~~~\n10:25 - 10:35~AI+核心产品：API安全解决方案~张海川~安恒信息数据安全产品线总裁 ~~~~~~~~~~~~\n10:35 - 10:45~AI+核心产品：数据分类分级解决方案~莫凡~安恒信息数据安全产品总监 ~~~~~~~~~~~~\n10:45 - 10:55~AI+核心产品：政务外网终端一机两用解决方案~杨勃~安恒信息智能检测与终端产品线总裁~~~~~~~~~~~~\n10:55 - 11:05~AI+核心产品：防火墙全系增强~何恐~安恒信息基础安全产品线总裁 ~~~~~~~~~~~~\n11:05 - 11:15~AI+核心产品：天穹人工智能安全运营平台~梁浩~安恒信息AiLPHA态势感知产品线总裁 ~~~~~~~~~~~~\n11:15 - 11:25~AI+核心产品：软件供应链安全解决方案~王盛昱~安恒信息软件供应链安全产品总监 ~~~~~~~~~~~~\n11:25 - 11:35~AI+核心产品：面向大模型训练和推理数据保护机密计算产品~陶立峰~安恒信息隐私计算产品总监 ~~~~~~~~~~~~\n11:35 - 11:45~AI+核心产品：大模型安全解决方案~李华伟~安恒信息研究院创新业务部产品经理 ~~~~~~~~~~~~\n11:45 - 11:45~发布会结束~~~~~~~~~~~~~~",
    //       "webinarId": "1773654891298816",
    //       "viewCount": 14666,
    //       "virtualViewCount": 15807,
    //       "praiseCount": null,
    //       "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/bdb3ee45e0b4437892fb2ff436586e82.jpg",
    //       "agendaDateTime": "2025-04-19",
    //       "subscribeUserId": null,
    //       "isSubscribe": 0,
    //       "isPraise": null,
    //       "guestId": null,
    //       "questionnaire": "#",
    //       "contentList": [
    //         {
    //           "dateTime": "08:30 - 09:00",
    //           "title": "媒体签到、暖场视频"
    //         },
    //         {
    //           "dateTime": "09:00 - 09:05",
    //           "title": "主持人开场"
    //         },
    //         {
    //           "dateTime": "09:05 - 09:15",
    //           "areaOne": "安恒信息董事长 ",
    //           "nameOne": "范渊",
    //           "title": "领导致辞"
    //         },
    //         {
    //           "dateTime": "09:15 - 09:20",
    //           "areaThree": "安恒信息CSO  ",
    //           "nameTwo": "刘博",
    //           "areaOne": "安恒信息董事长 ",
    //           "nameThree": "袁明坤",
    //           "nameOne": "范渊",
    //           "areaFour": "安恒信息研究院院长  ",
    //           "title": "发布仪式：安恒信息2024新一代产品全景图（恒脑2.0驱动全栈产品核心能力突破）",
    //           "areaTwo": "安恒信息CTO  ",
    //           "nameFour": "王欣"
    //         },
    //         {
    //           "dateTime": "09:20 - 09:40",
    //           "areaOne": "北京赛博英杰科技有限公司创始人 ",
    //           "nameOne": "谭晓生",
    //           "title": "AI如何“加”网络安全"
    //         },
    //         {
    //           "dateTime": "09:40 - 09:55",
    //           "areaOne": "安恒信息研究院院长 ",
    //           "nameOne": "王欣",
    //           "title": "AI引领，两大核心战略能力革新——A：恒脑2.0：真智能"
    //         },
    //         {
    //           "dateTime": "09:55 - 10:10",
    //           "areaOne": "安恒信息CTO",
    //           "nameOne": "刘博",
    //           "title": "AI引领，两大核心战略能力革新——D：安恒数盾2.0：全智联"
    //         },
    //         {
    //           "dateTime": "10:10 - 10:25",
    //           "areaOne": "安恒信息CSO",
    //           "nameOne": "袁明坤",
    //           "title": "AI引领，两大核心战略能力革新——S：MSS2.0：新服务 新技术 新生态"
    //         },
    //         {
    //           "dateTime": "10:25 - 10:35",
    //           "areaOne": "安恒信息数据安全产品线总裁 ",
    //           "nameOne": "张海川",
    //           "title": "AI+核心产品：API安全解决方案"
    //         },
    //         {
    //           "dateTime": "10:35 - 10:45",
    //           "areaOne": "安恒信息数据安全产品总监 ",
    //           "nameOne": "莫凡",
    //           "title": "AI+核心产品：数据分类分级解决方案"
    //         },
    //         {
    //           "dateTime": "10:45 - 10:55",
    //           "areaOne": "安恒信息智能检测与终端产品线总裁",
    //           "nameOne": "杨勃",
    //           "title": "AI+核心产品：政务外网终端一机两用解决方案"
    //         },
    //         {
    //           "dateTime": "10:55 - 11:05",
    //           "areaOne": "安恒信息基础安全产品线总裁 ",
    //           "nameOne": "何恐",
    //           "title": "AI+核心产品：防火墙全系增强"
    //         },
    //         {
    //           "dateTime": "11:05 - 11:15",
    //           "areaOne": "安恒信息AiLPHA态势感知产品线总裁 ",
    //           "nameOne": "梁浩",
    //           "title": "AI+核心产品：天穹人工智能安全运营平台"
    //         },
    //         {
    //           "dateTime": "11:15 - 11:25",
    //           "areaOne": "安恒信息软件供应链安全产品总监 ",
    //           "nameOne": "王盛昱",
    //           "title": "AI+核心产品：软件供应链安全解决方案"
    //         },
    //         {
    //           "dateTime": "11:25 - 11:35",
    //           "areaOne": "安恒信息隐私计算产品总监 ",
    //           "nameOne": "陶立峰",
    //           "title": "AI+核心产品：面向大模型训练和推理数据保护机密计算产品"
    //         },
    //         {
    //           "dateTime": "11:35 - 11:45",
    //           "areaOne": "安恒信息研究院创新业务部产品经理 ",
    //           "nameOne": "李华伟",
    //           "title": "AI+核心产品：大模型安全解决方案"
    //         },
    //         {
    //           "dateTime": "11:45 - 11:45",
    //           "title": "发布会结束"
    //         }
    //       ]
    //     }
    //   ],
    //   "downAgendaList": []
    // },
    // {
    //   "id": null,
    //   "dateName": "4月25日",
    //   "dateId": "20240412193600048000",
    //   "typeName": null,
    //   "typeId": null,
    //   "topAgendaList": [
    //     {
    //       "id": 65,
    //       "agendaId": null,
    //       "title": "教育系统数据安全专题会议",
    //       "agendaIntro": "聚焦AI驱动·共建教育数据安全，AI技术融合教育，深化高校数据安全治理、风险评估、建设，促进业务转化，国内顶尖高校信息化专家共襄盛举。",
    //       "forum": "平行会议",
    //       "status": 4,
    //       "timeQuantum": "08:00 - 12:00",
    //       "site": "浙江省嘉兴市乌镇镇虹桥路165号安恒书院",
    //       "dateId": "20240412193600048000",
    //       "dateName": "4月25日",
    //       "typeId": "20230210175600232000",
    //       "typeName": "平行会议",
    //       "flag": 1,
    //       "createTime": "2024-04-24 21:21:23",
    //       "updateTime": null,
    //       "agendaStatus": 0,
    //       "agendaContent": "08:00 - 08:30~签到入场~主持人：吕淑艳~中国政法大学网络安全和信息化办公室主任~~~~~~~~~~~~\n08:30 - 08:40~领导致辞~曾德华~教育部教育管理信息中心副主任~苗春雨~安恒信息高级副总裁 ~~~~~~~~~~\n08:40 - 09:10~教育系统数据安全形势与对策建议~杨伟平~教育部教育管理信息中心网络安全处 处长~~~~~~~~~~~~\n09:10 - 09:35~浙江大学数智安全治理实践~陈文智~浙江大学信息技术中心智云实验室 主任 ~~~~~~~~~~~~\n09:35 - 10:00~数智化时代下的网络安全建设与数据安全探索~于磊磊~山东大学信息化工作办公室副主任~~~~~~~~~~~~\n10:00 - 10:25~AI驱动能力升级-保障数据共享安全~姜翊杰~安恒信息战略产品行销专家 ~~~~~~~~~~~~\n10:25 - 10:50~筑牢校园网络安全 护航一流大学建设~段磊~四川大学信息化建设与管理办公室 主任 ~~~~~~~~~~~~\n10:50 - 11:15~高校数据安全评估与风险防范体系设计~徐明~深圳大学信息中心 总工程师~~~~~~~~~~~~\n11:15 - 11:40~教育网络安全服务平台助力教育网络安全保障体系建设~郭宗臣~教育部信息安全等级保护测评中心 副主任 ~~~~~~~~~~~~",
    //       "webinarId": "",
    //       "viewCount": 294,
    //       "virtualViewCount": 0,
    //       "praiseCount": null,
    //       "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/5c7b736ed84e4ba685bd9b4ba67ac09b.png",
    //       "agendaDateTime": "2025-04-25",
    //       "subscribeUserId": null,
    //       "isSubscribe": 0,
    //       "isPraise": null,
    //       "guestId": null,
    //       "questionnaire": "",
    //       "contentList": [
    //         {
    //           "dateTime": "08:00 - 08:30",
    //           "areaOne": "中国政法大学网络安全和信息化办公室主任",
    //           "nameOne": "主持人：吕淑艳",
    //           "title": "签到入场"
    //         },
    //         {
    //           "dateTime": "08:30 - 08:40",
    //           "nameTwo": "苗春雨",
    //           "areaOne": "教育部教育管理信息中心副主任",
    //           "nameOne": "曾德华",
    //           "title": "领导致辞",
    //           "areaTwo": "安恒信息高级副总裁 "
    //         },
    //         {
    //           "dateTime": "08:40 - 09:10",
    //           "areaOne": "教育部教育管理信息中心网络安全处 处长",
    //           "nameOne": "杨伟平",
    //           "title": "教育系统数据安全形势与对策建议"
    //         },
    //         {
    //           "dateTime": "09:10 - 09:35",
    //           "areaOne": "浙江大学信息技术中心智云实验室 主任 ",
    //           "nameOne": "陈文智",
    //           "title": "浙江大学数智安全治理实践"
    //         },
    //         {
    //           "dateTime": "09:35 - 10:00",
    //           "areaOne": "山东大学信息化工作办公室副主任",
    //           "nameOne": "于磊磊",
    //           "title": "数智化时代下的网络安全建设与数据安全探索"
    //         },
    //         {
    //           "dateTime": "10:00 - 10:25",
    //           "areaOne": "安恒信息战略产品行销专家 ",
    //           "nameOne": "姜翊杰",
    //           "title": "AI驱动能力升级-保障数据共享安全"
    //         },
    //         {
    //           "dateTime": "10:25 - 10:50",
    //           "areaOne": "四川大学信息化建设与管理办公室 主任 ",
    //           "nameOne": "段磊",
    //           "title": "筑牢校园网络安全 护航一流大学建设"
    //         },
    //         {
    //           "dateTime": "10:50 - 11:15",
    //           "areaOne": "深圳大学信息中心 总工程师",
    //           "nameOne": "徐明",
    //           "title": "高校数据安全评估与风险防范体系设计"
    //         },
    //         {
    //           "dateTime": "11:15 - 11:40",
    //           "areaOne": "教育部信息安全等级保护测评中心 副主任 ",
    //           "nameOne": "郭宗臣",
    //           "title": "教育网络安全服务平台助力教育网络安全保障体系建设"
    //         }
    //       ]
    //     }
    //   ],
    //   "downAgendaList": []
    // },
    {
      "id": null,
      "dateName": "5月8日",
      "dateId": "20240423184600132000",
      "typeName": null,
      "typeId": null,
      "topAgendaList": [
        {
          "id": 63,
          "agendaId": null,
          "title": "生态合作伙伴大会",
          "agendaIntro": "2024年西湖论剑.生态伙伴大会围绕着深化AI引领数字安全、探索数字安全服务运营实战化提升等话题展开，同合作伙伴展开深入交流。大会整体将围绕安恒信息渠道政策、创新业务能力进行详细介绍，旨在增强伙伴对安恒信息的认识，促进双方的互利共赢。",
          "forum": "生态合作论坛",
          "status": 4,
          "timeQuantum": "09:00 - 11:50",
          "site": "杭州白金汉爵大酒店 368星空厅",
          "dateId": "20240423184600132000",
          "dateName": "5月8日",
          "typeId": "20230504194000563000",
          "typeName": "生态合作论坛",
          "flag": 1,
          "createTime": "2024-04-23 18:31:07",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "09:00 - 09:20~领导致辞~范渊~安恒信息董事长~~~~~~~~~~~~\n09:20 - 09:50~伙伴+安恒：同心同行，共筑生态战略新篇章~王刚~安恒信息CMO~~~~~~~~~~~~\n09:50 - 10:00~渠道仲裁委员会成立仪式~范渊~安恒信息董事长~王刚~安恒信息CMO~~~~~~~~~~\n10:00 - 10:40~聚与变：安恒生态战略的重塑与愿景~吴伟京~安恒信息生态合作部总经理~~~~~~~~~~~~\n10:40 - 11:00~2024年渠道签约仪式~王刚~安恒信息CMO~吴伟京~安恒信息生态合作部总经理~~~~~~~~~~\n11:00 - 11:20~智能新启程：渠道产品与未来布局~刘博~安恒信息CTO~~~~~~~~~~~~\n11:20 - 11:35~凝心聚力、皆有可为：新动能AI防火墙~何恐~安恒信息基础安全产品线总裁~~~~~~~~~~~~\n11:35 - 11:40~办公智盾：办公安全的“全家桶”~杨勃~安恒信息智能监测与终端产品线总裁~~~~~~~~~~~~\n11:40 - 11:50~办公智盾发布仪式~范渊~安恒信息董事长~刘博~安恒信息CTO~杨勃~安恒信息智能监测与终端产品线总裁~吴伟京~安恒信息生态合作部总经理~~~~~~",
          "webinarId": "",
          "viewCount": 1053,
          "virtualViewCount": 0,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/68ec4c7816814e2fa46b12a8f5693b80.png",
          "agendaDateTime": "2025-05-08",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "09:00 - 09:20",
              "areaOne": "安恒信息董事长",
              "nameOne": "范渊",
              "title": "领导致辞"
            },
            {
              "dateTime": "09:20 - 09:50",
              "areaOne": "安恒信息CMO",
              "nameOne": "王刚",
              "title": "伙伴+安恒：同心同行，共筑生态战略新篇章"
            },
            {
              "dateTime": "09:50 - 10:00",
              "nameTwo": "王刚",
              "areaOne": "安恒信息董事长",
              "nameOne": "范渊",
              "title": "渠道仲裁委员会成立仪式",
              "areaTwo": "安恒信息CMO"
            },
            {
              "dateTime": "10:00 - 10:40",
              "areaOne": "安恒信息生态合作部总经理",
              "nameOne": "吴伟京",
              "title": "聚与变：安恒生态战略的重塑与愿景"
            },
            {
              "dateTime": "10:40 - 11:00",
              "nameTwo": "吴伟京",
              "areaOne": "安恒信息CMO",
              "nameOne": "王刚",
              "title": "2024年渠道签约仪式",
              "areaTwo": "安恒信息生态合作部总经理"
            },
            {
              "dateTime": "11:00 - 11:20",
              "areaOne": "安恒信息CTO",
              "nameOne": "刘博",
              "title": "智能新启程：渠道产品与未来布局"
            },
            {
              "dateTime": "11:20 - 11:35",
              "areaOne": "安恒信息基础安全产品线总裁",
              "nameOne": "何恐",
              "title": "凝心聚力、皆有可为：新动能AI防火墙"
            },
            {
              "dateTime": "11:35 - 11:40",
              "areaOne": "安恒信息智能监测与终端产品线总裁",
              "nameOne": "杨勃",
              "title": "办公智盾：办公安全的“全家桶”"
            },
            {
              "dateTime": "11:40 - 11:50",
              "areaThree": "安恒信息智能监测与终端产品线总裁",
              "nameTwo": "刘博",
              "areaOne": "安恒信息董事长",
              "nameThree": "杨勃",
              "nameOne": "范渊",
              "areaFour": "安恒信息生态合作部总经理",
              "title": "办公智盾发布仪式",
              "areaTwo": "安恒信息CTO",
              "nameFour": "吴伟京"
            }
          ]
        }
      ],
      "downAgendaList": []
    },
    {
      "id": null,
      "dateName": "5月17日",
      "dateId": "20240416162100058000",
      "typeName": null,
      "typeId": null,
      "topAgendaList": [],
      "downAgendaList": [
        {
          "id": 47,
          "agendaId": null,
          "title": "网络安全科普研讨会",
          "agendaIntro": "形式创新，首次引入“青年科普宣讲员”，以生动方式诠释“网络强国”理念。AI时代避坑指南，聚焦AI等新技术未来发展及背后的安全、伦理、法律问题，把风险讲透、说清。",
          "forum": "科普论坛",
          "status": 3,
          "timeQuantum": "14:00 - 17:00",
          "site": "杭州国际博览中心 103B",
          "dateId": "20240416162100058000",
          "dateName": "5月17日",
          "typeId": "20230422183000082000",
          "typeName": "科普论坛",
          "flag": 2,
          "createTime": "2024-04-16 16:44:51",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "14:00 - 14:10~主持人开场~翟立东~中国科学院大学 教授~~~~~~~~~~~~\n14:10 - 14:20~领导致辞~王忠民~浙江省科普联合会 副会长~~~~~~~~~~~~\n14:10 - 14:30~网络安全科普倡议书发布及CCF计算机博物馆设备捐赠仪式~嘉宾~~~~~~~~~~~~~\n14:30 - 14:45~特色设计：青年宣讲员话网络强国十年~~浙江省科普联合会青年宣讲员~~~~~~~~~~~~\n14:45 - 15:05~演讲主题：大语言模型与人工智能的未来~金小刚 ~浙江大学计算机科学与技术学院副教授~~~~~~~~~~~~\n15:05 - 15:25~人工智能新技术发展下的法律问题~欧阳昆泼~ 垦丁律师事务所联合创始人~~~~~~~~~~~~\n15:25 - 15:40~演讲主题：大数之能，福兮祸所伏~黄巍峰 ~安恒信息安全研究院研究员~~~~~~~~~~~~\n15:40 - 16:00~演讲主题：科学传播如何提升新质生产力 ~贾鹤鹏  ~苏州大学传媒学院教授~~~~~~~~~~~~\n16:00 - 16:20~演讲主题：“科普美育”的历史缘起与当下实践~王沂~中央美术学院实验艺术与科技艺术学院讲师~~~~~~~~~~~~\n16:20 - 16:40~CCF科普工委群星计划成果示范~待定~视频发布~~~~~~~~~~~~\n16:40 - 17:15~圆桌对话（主题：科普大乱斗）~主持人：张旅阳~ 中国计算机协会科普工委委员~贾鹤鹏 ~苏州大学传媒学院教授~王沂 ~中央美术学院实验艺术与科技艺术学院讲师~白洪鲍 ~浙江省科普联合会副秘书长~~~~~~\n17:15 - 17:30~CCF科普工委群星计划成果示范~视频发布~~~~~~~~~~~~~",
          "webinarId": "1773655461789696",
          "viewCount": 1758,
          "virtualViewCount": 19521,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/b4436f56bcd642529279f58d0c5e1bc5.jpg",
          "agendaDateTime": "2025-05-17",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "14:00 - 14:10",
              "areaOne": "中国科学院大学 教授",
              "nameOne": "翟立东",
              "title": "主持人开场"
            },
            {
              "dateTime": "14:10 - 14:20",
              "areaOne": "浙江省科普联合会 副会长",
              "nameOne": "王忠民",
              "title": "领导致辞"
            },
            {},
            {
              "dateTime": "14:30 - 14:45",
              "areaOne": "浙江省科普联合会青年宣讲员",
              "nameOne": "",
              "title": "特色设计：青年宣讲员话网络强国十年"
            },
            {
              "dateTime": "14:45 - 15:05",
              "areaOne": "浙江大学计算机科学与技术学院副教授",
              "nameOne": "金小刚 ",
              "title": "演讲主题：大语言模型与人工智能的未来"
            },
            {
              "dateTime": "15:05 - 15:25",
              "areaOne": " 垦丁律师事务所联合创始人",
              "nameOne": "欧阳昆泼",
              "title": "人工智能新技术发展下的法律问题"
            },
            {
              "dateTime": "15:25 - 15:40",
              "areaOne": "安恒信息安全研究院研究员",
              "nameOne": "黄巍峰 ",
              "title": "演讲主题：大数之能，福兮祸所伏"
            },
            {
              "dateTime": "15:40 - 16:00",
              "areaOne": "苏州大学传媒学院教授",
              "nameOne": "贾鹤鹏  ",
              "title": "演讲主题：科学传播如何提升新质生产力 "
            },
            {
              "dateTime": "16:00 - 16:20",
              "areaOne": "中央美术学院实验艺术与科技艺术学院讲师",
              "nameOne": "王沂",
              "title": "演讲主题：“科普美育”的历史缘起与当下实践"
            },
            {
              "dateTime": "16:20 - 16:40",
              "areaOne": "视频发布",
              "nameOne": "待定",
              "title": "CCF科普工委群星计划成果示范"
            },
            {
              "dateTime": "16:40 - 17:15",
              "areaThree": "中央美术学院实验艺术与科技艺术学院讲师",
              "nameTwo": "贾鹤鹏 ",
              "areaOne": " 中国计算机协会科普工委委员",
              "nameThree": "王沂 ",
              "nameOne": "主持人：张旅阳",
              "areaFour": "浙江省科普联合会副秘书长",
              "title": "圆桌对话（主题：科普大乱斗）",
              "areaTwo": "苏州大学传媒学院教授",
              "nameFour": "白洪鲍 "
            },
            {}
          ]
        },
        {
          "id": 52,
          "agendaId": null,
          "title": "智能安全运营专家交流会",
          "agendaIntro": "会议首次推出AIMATRIX智能安全运营矩阵，旨在探索AI如何赋能运营，提升运营智能化水平。同时，会议将联合赛迪顾问发布《重大活动网络安全保障建设及运营指南》，从实战角度为重大活动网络安全保障工作提供指导。",
          "forum": "平行会议",
          "status": 3,
          "timeQuantum": "13:40 - 17:30",
          "site": "杭州国际博览中心 103A",
          "dateId": "20240416162100058000",
          "dateName": "5月17日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:49:23",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "13:40 - 13:45~开场~林明峰~安恒信息副总裁~~~~~~~~~~~~\n13:45 - 13:50~领导致辞~禄凯~国家信息中心网安部副主任~~~~~~~~~~~~\n13:50 - 13:55~领导致辞~吴铤~浙江省网络空间安全协会秘书长~~~~~~~~~~~~\n13:55 - 14:20~主题演讲：数字政府网络安全运营探索与实践~张涛~国家信息中心信息与网络安全部高级工程师~~~~~~~~~~~~\n14:20 - 14:35~主题演讲：供应链安全运营风险探讨~项武铭~公安部第三研究所 审思实验室技术负责人~~~~~~~~~~~~\n14:35 - 14:45~主题演讲：关于安全运营的几点思考~周凯~联通数字科技有限公司 安全事业部 CTO~~~~~~~~~~~~\n14:45 - 15:05~主题演讲：安全运营实践分享~朱志伟~三棵树涂料股份有限公司 首席信息安全官~~~~~~~~~~~~\n15:05 - 15:25~主题演讲：MSS2.0:新服务、新技术、新生态~袁明坤 ~安恒信息首席安全官 高级副总裁~~~~~~~~~~~~\n15:25 - 15:35~仪式:《重大活动网络安全保障建设及运营指南》发布~吴铤~浙江省网络空间安全协会秘书长~高丹~赛迪顾问总裁助理~袁明坤 ~安恒信息首席安全官 高级副总裁~~~~~~~~\n15:35 - 15:55~主题演讲：《重大活动网络安全保障建设及运营指南》解读~高丹  ~北京梆梆安全科技有限公司高级副总裁~~~~~~~~~~~~\n15:55 - 16:15~主题演讲：如何有效开展实战化安全运营工作~曹静 ~北京灰度科技有限公司CEO~~~~~~~~~~~~\n16:15 - 16:35~主题演讲：联合运营 合作共赢~蔡国星~锐速云总经理~~~~~~~~~~~~\n16:35 - 16:55~主题演讲：构建面向移动应用资产的安全运营服务体系~方宁~北京梆梆安全科技有限公高级副总裁~~~~~~~~~~~~\n16:55 - 17:30~圆桌对话：AI赋能安全运营，让运营更智能~主持人：林明峰~安恒信息副总裁~袁明坤~安恒信息首席安全官 高级副总裁~张涛 ~国家信息中心信息与网络安全部高级工程师~~~高丹 ~赛迪顾问总裁助理~~~~",
          "webinarId": "1773655533092864",
          "viewCount": 1098,
          "virtualViewCount": 17329,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/e3b63e5ea5f4499f9294a40c6e54071f.jpg",
          "agendaDateTime": "2024-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "13:40 - 13:45",
              "areaOne": "安恒信息副总裁",
              "nameOne": "林明峰",
              "title": "开场"
            },
            {
              "dateTime": "13:45 - 13:50",
              "areaOne": "国家信息中心网安部副主任",
              "nameOne": "禄凯",
              "title": "领导致辞"
            },
            {
              "dateTime": "13:50 - 13:55",
              "areaOne": "浙江省网络空间安全协会秘书长",
              "nameOne": "吴铤",
              "title": "领导致辞"
            },
            {
              "dateTime": "13:55 - 14:20",
              "areaOne": "国家信息中心信息与网络安全部高级工程师",
              "nameOne": "张涛",
              "title": "主题演讲：数字政府网络安全运营探索与实践"
            },
            {
              "dateTime": "14:20 - 14:35",
              "areaOne": "公安部第三研究所 审思实验室技术负责人",
              "nameOne": "项武铭",
              "title": "主题演讲：供应链安全运营风险探讨"
            },
            {
              "dateTime": "14:35 - 14:45",
              "areaOne": "联通数字科技有限公司 安全事业部 CTO",
              "nameOne": "周凯",
              "title": "主题演讲：关于安全运营的几点思考"
            },
            {
              "dateTime": "14:45 - 15:05",
              "areaOne": "三棵树涂料股份有限公司 首席信息安全官",
              "nameOne": "朱志伟",
              "title": "主题演讲：安全运营实践分享"
            },
            {
              "dateTime": "15:05 - 15:25",
              "areaOne": "安恒信息首席安全官 高级副总裁",
              "nameOne": "袁明坤 ",
              "title": "主题演讲：MSS2.0:新服务、新技术、新生态"
            },
            {
              "dateTime": "15:25 - 15:35",
              "areaThree": "安恒信息首席安全官 高级副总裁",
              "nameTwo": "高丹",
              "areaOne": "浙江省网络空间安全协会秘书长",
              "nameThree": "袁明坤 ",
              "nameOne": "吴铤",
              "title": "仪式:《重大活动网络安全保障建设及运营指南》发布",
              "areaTwo": "赛迪顾问总裁助理"
            },
            {
              "dateTime": "15:35 - 15:55",
              "areaOne": "北京梆梆安全科技有限公司高级副总裁",
              "nameOne": "高丹  ",
              "title": "主题演讲：《重大活动网络安全保障建设及运营指南》解读"
            },
            {
              "dateTime": "15:55 - 16:15",
              "areaOne": "北京灰度科技有限公司CEO",
              "nameOne": "曹静 ",
              "title": "主题演讲：如何有效开展实战化安全运营工作"
            },
            {
              "dateTime": "16:15 - 16:35",
              "areaOne": "锐速云总经理",
              "nameOne": "蔡国星",
              "title": "主题演讲：联合运营 合作共赢"
            },
            {
              "dateTime": "16:35 - 16:55",
              "areaOne": "北京梆梆安全科技有限公高级副总裁",
              "nameOne": "方宁",
              "title": "主题演讲：构建面向移动应用资产的安全运营服务体系"
            },
            {
              "dateTime": "16:55 - 17:30",
              "areaThree": "国家信息中心信息与网络安全部高级工程师",
              "nameTwo": "袁明坤",
              "nameFive": "高丹 ",
              "areaFive": "赛迪顾问总裁助理",
              "areaOne": "安恒信息副总裁",
              "nameThree": "张涛 ",
              "nameOne": "主持人：林明峰",
              "areaFour": "",
              "title": "圆桌对话：AI赋能安全运营，让运营更智能",
              "areaTwo": "安恒信息首席安全官 高级副总裁",
              "nameFour": ""
            }
          ]
        },
        {
          "id": 58,
          "agendaId": null,
          "title": "企业数字化与数据出海流通专项会议",
          "agendaIntro": "提供企业面对面交流平台，探讨数据出海政策监管和方法路径。构建多方平台，深入分析企业数据出海问题及解决方案，分享海亮集团、天士力集团等实践案例，从企业视角提供权威经验分享。",
          "forum": "平行会议",
          "status": 3,
          "timeQuantum": "14:30 - 17:20",
          "site": "杭州国际博览中心 102B/C",
          "dateId": "20240416162100058000",
          "dateName": "5月17日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:55:55",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "14:30 - 14:40~主持人开场~主持人~主持人~~~~~~~~~~~~\n14:40 - 14:50~领导致辞~特邀嘉宾~~~~~~~~~~~~~\n14:50 - 15:10~主题演讲：发挥数据要素作用，保障跨境数据安全~王连印~中国网络安全审查技术与认证中心原党委书记、副主任~~~~~~~~~~~~\n15:10 - 15:30~主题演讲：海亮集团数字化转型经验分享~孙雯~海亮集团 数字创新部部长~~~~~~~~~~~~\n15:30 - 15:50~主题演讲：智能终端全球交付合规实践~王安宇~CSA大中华区数据安全工作组组长~~~~~~~~~~~~\n15:50 - 16:10~主题演讲：出海企业数据流通基础设施的智能化探索~王磊~北京其阳华夏科技有限公司 副总经理~~~~~~~~~~~~\n16:10 - 16:30~主题演讲：建设安全基础设施，助力数据业务出海~粟栗~中国移动通信有限公司研究院 副所长~~~~~~~~~~~~\n16:30 - 16:50~安恒助力企业数字化转型~杨勃~安恒信息 高级副总裁~~~~~~~~~~~~\n16:50 - 17:30~圆桌讨论： 科技赋能、安全驱动，企业出海新航路~主持人：周亚超 ~安恒信息副总裁、首席标准研究员~陈世翔~中国网络安全审查认证和市场监管大数据网络安全审查五处处长~倪晓杰~中国（上海）自由贸易试验区临港新片区管委会副处长~李自伟~上海临港科技城总经理~叶麟~卧龙集团 工业互联 数智副总裁CDO~叶青~平安财险浙江总经理~程文博~安恒信息 数据安全产品总监",
          "webinarId": "1773655277469696",
          "viewCount": 584,
          "virtualViewCount": 16237,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/5/3b9e572958974ef6b4403a815b7d9b24.jpg",
          "agendaDateTime": "2025-05-17",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "14:30 - 14:40",
              "areaOne": "主持人",
              "nameOne": "主持人",
              "title": "主持人开场"
            },
            {},
            {
              "dateTime": "14:50 - 15:10",
              "areaOne": "中国网络安全审查技术与认证中心原党委书记、副主任",
              "nameOne": "王连印",
              "title": "主题演讲：发挥数据要素作用，保障跨境数据安全"
            },
            {
              "dateTime": "15:10 - 15:30",
              "areaOne": "海亮集团 数字创新部部长",
              "nameOne": "孙雯",
              "title": "主题演讲：海亮集团数字化转型经验分享"
            },
            {
              "dateTime": "15:30 - 15:50",
              "areaOne": "CSA大中华区数据安全工作组组长",
              "nameOne": "王安宇",
              "title": "主题演讲：智能终端全球交付合规实践"
            },
            {
              "dateTime": "15:50 - 16:10",
              "areaOne": "北京其阳华夏科技有限公司 副总经理",
              "nameOne": "王磊",
              "title": "主题演讲：出海企业数据流通基础设施的智能化探索"
            },
            {
              "dateTime": "16:10 - 16:30",
              "areaOne": "中国移动通信有限公司研究院 副所长",
              "nameOne": "粟栗",
              "title": "主题演讲：建设安全基础设施，助力数据业务出海"
            },
            {
              "dateTime": "16:30 - 16:50",
              "areaOne": "安恒信息 高级副总裁",
              "nameOne": "杨勃",
              "title": "安恒助力企业数字化转型"
            },
            {
              "dateTime": "16:50 - 17:30",
              "nameTwo": "陈世翔",
              "title": "圆桌讨论： 科技赋能、安全驱动，企业出海新航路",
              "areaSeven": "安恒信息 数据安全产品总监",
              "areaThree": "中国（上海）自由贸易试验区临港新片区管委会副处长",
              "nameFive": "叶麟",
              "areaSix": "平安财险浙江总经理",
              "areaFive": "卧龙集团 工业互联 数智副总裁CDO",
              "nameSix": "叶青",
              "areaOne": "安恒信息副总裁、首席标准研究员",
              "nameThree": "倪晓杰",
              "nameOne": "主持人：周亚超 ",
              "areaFour": "上海临港科技城总经理",
              "nameSeven": "程文博",
              "areaTwo": "中国网络安全审查认证和市场监管大数据网络安全审查五处处长",
              "nameFour": "李自伟"
            }
          ]
        },
        {
          "id": 60,
          "agendaId": null,
          "title": "数据安全创新实践案例集发布活动",
          "agendaIntro": "2024数据安全创新案例发布，连续六年，60余个具备示范效益的优秀案例，权威评定，行业领先。",
          "forum": "平行会议",
          "status": 3,
          "timeQuantum": "14:00 - 17:10",
          "site": "杭州国际博览中心101",
          "dateId": "20240416162100058000",
          "dateName": "5月17日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-18 18:16:51",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "14:00 - 14:05~主持人开场~赵宏志 ~中国网络空间安全协会原副秘书长~~~~~~~~~~~~\n14:05 - 14:10~致辞~唐刚~中国软件评测中心副主任、重点实验室常务副主任  ~~~~~~~~~~~~\n14:10 - 14:15~致辞~严明~CCF计算机安全专业委员会主任、公安部第一研究所、公安部第三研究所原所长~~~~~~~~~~~~\n14:15 - 14:20~致辞~范渊 ~安恒信息董事长~~~~~~~~~~~~\n14:20 - 14:30~案例征集发布仪式~邢镔~中国航天科工集团有限公司工业大数据应用技术国家工程实验室首席科学家  ~唐刚 ~中国软件评测中心副主任、重点实验室常务副主任~崔光耀~《中国信息安全》杂志社原副社长、主编~洪晟~北京航空航天大学副教授、博士生导师~范渊~安恒信息董事长~~~~\n14:30 - 14:40~案例集证书颁发（30）~唐刚 ~中国软件评测中心副主任、重点实验室常务副主任~邢斌 ~中国航天科工集团有限公司工业大数据应用技术国家工程实验室首席科学家~张德馨 ~中国软件评测中心安全事业部执行总经理、重点实验室副主任~崔光耀 ~《中国信息安全》杂志社原副社长、主编~洪晟~北京航空航天大学副教授、博士生导师~~~~\n14:40 - 16:30~十佳精品案例上台宣讲 （评审后陈列）~案例代表~案例代表~~~~~~~~~~~~\n16:30 - 16:50~现场最佳演讲人评审专家点评~邢镔 ~中国航天科工集团有限公司工业大数据应用技术国家工程实验室首席科学家~张德馨 ~中国软件评测中心安全事业部执行总经理、重点实验室副主任~崔光耀 ~《中国信息安全》杂志社原副社长、主编~洪晟 ~北京航空航天大学副教授、博士生导师~~~~~~\n16:50 - 17:00~现场评分，评出最佳发布人3人~评审专家~评审专家~~~~~~~~~~~~\n17:00 - 17:10~颁发证书~高炽扬 ~中国电子信息产业发展研究院总工程师~~~~~~~~~~~~",
          "webinarId": "1773655377903616",
          "viewCount": 682,
          "virtualViewCount": 16210,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/97401514e7f648fcb55ec9d4fd23989d.jpg",
          "agendaDateTime": "2025-05-17",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "14:00 - 14:05",
              "areaOne": "中国网络空间安全协会原副秘书长",
              "nameOne": "赵宏志 ",
              "title": "主持人开场"
            },
            {
              "dateTime": "14:05 - 14:10",
              "areaOne": "中国软件评测中心副主任、重点实验室常务副主任  ",
              "nameOne": "唐刚",
              "title": "致辞"
            },
            {
              "dateTime": "14:10 - 14:15",
              "areaOne": "CCF计算机安全专业委员会主任、公安部第一研究所、公安部第三研究所原所长",
              "nameOne": "严明",
              "title": "致辞"
            },
            {
              "dateTime": "14:15 - 14:20",
              "areaOne": "安恒信息董事长",
              "nameOne": "范渊 ",
              "title": "致辞"
            },
            {
              "dateTime": "14:20 - 14:30",
              "areaThree": "《中国信息安全》杂志社原副社长、主编",
              "nameTwo": "唐刚 ",
              "nameFive": "范渊",
              "areaFive": "安恒信息董事长",
              "areaOne": "中国航天科工集团有限公司工业大数据应用技术国家工程实验室首席科学家  ",
              "nameThree": "崔光耀",
              "nameOne": "邢镔",
              "areaFour": "北京航空航天大学副教授、博士生导师",
              "title": "案例征集发布仪式",
              "areaTwo": "中国软件评测中心副主任、重点实验室常务副主任",
              "nameFour": "洪晟"
            },
            {
              "dateTime": "14:30 - 14:40",
              "areaThree": "中国软件评测中心安全事业部执行总经理、重点实验室副主任",
              "nameTwo": "邢斌 ",
              "nameFive": "洪晟",
              "areaFive": "北京航空航天大学副教授、博士生导师",
              "areaOne": "中国软件评测中心副主任、重点实验室常务副主任",
              "nameThree": "张德馨 ",
              "nameOne": "唐刚 ",
              "areaFour": "《中国信息安全》杂志社原副社长、主编",
              "title": "案例集证书颁发（30）",
              "areaTwo": "中国航天科工集团有限公司工业大数据应用技术国家工程实验室首席科学家",
              "nameFour": "崔光耀 "
            },
            {
              "dateTime": "14:40 - 16:30",
              "areaOne": "案例代表",
              "nameOne": "案例代表",
              "title": "十佳精品案例上台宣讲 （评审后陈列）"
            },
            {
              "dateTime": "16:30 - 16:50",
              "areaThree": "《中国信息安全》杂志社原副社长、主编",
              "nameTwo": "张德馨 ",
              "areaOne": "中国航天科工集团有限公司工业大数据应用技术国家工程实验室首席科学家",
              "nameThree": "崔光耀 ",
              "nameOne": "邢镔 ",
              "areaFour": "北京航空航天大学副教授、博士生导师",
              "title": "现场最佳演讲人评审专家点评",
              "areaTwo": "中国软件评测中心安全事业部执行总经理、重点实验室副主任",
              "nameFour": "洪晟 "
            },
            {
              "dateTime": "16:50 - 17:00",
              "areaOne": "评审专家",
              "nameOne": "评审专家",
              "title": "现场评分，评出最佳发布人3人"
            },
            {
              "dateTime": "17:00 - 17:10",
              "areaOne": "中国电子信息产业发展研究院总工程师",
              "nameOne": "高炽扬 ",
              "title": "颁发证书"
            }
          ]
        }
      ]
    },
    {
      "id": null,
      "dateName": "5月18日",
      "dateId": "20230504194400193000",
      "typeName": null,
      "typeId": null,
      "topAgendaList": [
        {
          "id": 45,
          "agendaId": null,
          "title": "开幕式及主题大会",
          "agendaIntro": "院士邬江兴、吴世忠领衔，重磅嘉宾李正茂、胡瑞敏、钟振山等热议AI发展与安全，并将有重大成果白皮书发布",
          "forum": "主论坛",
          "status": 3,
          "timeQuantum": "09:00 - 12:00",
          "site": "杭州国际博览中心 新闻发布厅",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175100459000",
          "typeName": "主论坛",
          "flag": 1,
          "createTime": "2024-04-11 11:09:43",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "09:00 - 09:10~领导致辞~胥伟华~杭州市人民政府领导~~~郭 涛~中央网信办网络安全协调局副局长、一级巡视员~~~赵厚麟~国际电信联盟前秘书长~~~~\n09:10 - 09:20~启动仪式 共建网络强国：AI时代安全共识~姚高员~杭州市委副书记、市长~邬江兴~中国工程院院士~吴世忠~中国工程院院士~郝志强~工业和信息化部教育与考试中心主任、书记~申江婴~新华网总裁~卢卫~中国网络空间安全协会副理事长~胥伟华~杭州市人民政府副市长\n09:20 - 09:40~主题演讲：以数据为关键要素的数字经济，亟需数字生态系统底层驱动范式转型——内生安全筑牢网络与数据空间安全屏障~邬江兴~中国工程院院士~~~~~~~~~~~~\n09:40 - 10:00~主题演讲：迎接人工智能的安全挑战~吴世忠~中国工程院院士~~~~~~~~~~~~\n10:00 - 10:20~主题演讲：大力发展AI，推动绿色化数字化协同转型~龚克~中国新一代人工智能发展战略研究院执行院长~~~~~~~~~~~~\n10:20 - 10:40~主题演讲：新质生产力与数字经济~汪玉凯~国家行政学院电子政务专家委员会原副主任、 全国数字经济联盟学术委员~~~~~~~~~~~~\n10:40 - 11:00~主题演讲：AI+安全，共绘跨时代的数字“富春山居图”~范渊~安恒信息董事长~~~~~~~~~~~~\n11:00 - 11:15~仪式：成果·合作~《企业数据资源入表实践白皮书》发布~重磅嘉宾~~~人工智能+数字安全实验室签约仪式~重磅嘉宾~~~~~~~~\n11:15 - 12:00~思客对话：人工智能发展与安全~主持人： 武锁宁~工信部通信专家委顾问~李正茂~中国电信集团公司原总经理、全球云网宽带协会董事会主席~胡瑞敏~教育部新工科联盟网络空间安全工委会主任委员、俄罗斯国家工程院外籍院士~钟振山~IDC中国副总裁~王欣~杭州人工智能学会副秘书长、安恒研究院院长~~~~",
          "webinarId": "1773655612882944",
          "viewCount": 5207,
          "virtualViewCount": 99512,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/5/db187f20df1b46278e56b807f2cf9933.jpg",
          "agendaDateTime": "2024-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "09:00 - 09:10",
              "areaThree": "中央网信办网络安全协调局副局长、一级巡视员",
              "nameTwo": "",
              "nameFive": "赵厚麟",
              "areaFive": "国际电信联盟前秘书长",
              "areaOne": "杭州市人民政府领导",
              "nameThree": "郭 涛",
              "nameOne": "胥伟华",
              "areaFour": "",
              "title": "领导致辞",
              "areaTwo": "",
              "nameFour": ""
            },
            {
              "dateTime": "09:10 - 09:20",
              "nameTwo": "邬江兴",
              "title": "启动仪式 共建网络强国：AI时代安全共识",
              "areaSeven": "杭州市人民政府副市长",
              "areaThree": "中国工程院院士",
              "nameFive": "申江婴",
              "areaSix": "中国网络空间安全协会副理事长",
              "areaFive": "新华网总裁",
              "nameSix": "卢卫",
              "areaOne": "杭州市委副书记、市长",
              "nameThree": "吴世忠",
              "nameOne": "姚高员",
              "areaFour": "工业和信息化部教育与考试中心主任、书记",
              "nameSeven": "胥伟华",
              "areaTwo": "中国工程院院士",
              "nameFour": "郝志强"
            },
            {
              "dateTime": "09:20 - 09:40",
              "areaOne": "中国工程院院士",
              "nameOne": "邬江兴",
              "title": "主题演讲：以数据为关键要素的数字经济，亟需数字生态系统底层驱动范式转型——内生安全筑牢网络与数据空间安全屏障"
            },
            {
              "dateTime": "09:40 - 10:00",
              "areaOne": "中国工程院院士",
              "nameOne": "吴世忠",
              "title": "主题演讲：迎接人工智能的安全挑战"
            },
            {
              "dateTime": "10:00 - 10:20",
              "areaOne": "中国新一代人工智能发展战略研究院执行院长",
              "nameOne": "龚克",
              "title": "主题演讲：大力发展AI，推动绿色化数字化协同转型"
            },
            {
              "dateTime": "10:20 - 10:40",
              "areaOne": "国家行政学院电子政务专家委员会原副主任、 全国数字经济联盟学术委员",
              "nameOne": "汪玉凯",
              "title": "主题演讲：新质生产力与数字经济"
            },
            {
              "dateTime": "10:40 - 11:00",
              "areaOne": "安恒信息董事长",
              "nameOne": "范渊",
              "title": "主题演讲：AI+安全，共绘跨时代的数字“富春山居图”"
            },
            {
              "dateTime": "11:00 - 11:15",
              "areaThree": "重磅嘉宾",
              "nameTwo": "",
              "areaOne": "重磅嘉宾",
              "nameThree": "人工智能+数字安全实验室签约仪式",
              "nameOne": "《企业数据资源入表实践白皮书》发布",
              "title": "仪式：成果·合作",
              "areaTwo": ""
            },
            {
              "dateTime": "11:15 - 12:00",
              "areaThree": "教育部新工科联盟网络空间安全工委会主任委员、俄罗斯国家工程院外籍院士",
              "nameTwo": "李正茂",
              "nameFive": "王欣",
              "areaFive": "杭州人工智能学会副秘书长、安恒研究院院长",
              "areaOne": "工信部通信专家委顾问",
              "nameThree": "胡瑞敏",
              "nameOne": "主持人： 武锁宁",
              "areaFour": "IDC中国副总裁",
              "title": "思客对话：人工智能发展与安全",
              "areaTwo": "中国电信集团公司原总经理、全球云网宽带协会董事会主席",
              "nameFour": "钟振山"
            }
          ]
        }
      ],
      "downAgendaList": [
        {
          "id": 49,
          "agendaId": null,
          "title": "AI引领数字安全新浪潮专题会议",
          "agendaIntro": "胡瑞敏院士主持，聚焦AI在数字安全领域的新浪潮。大会汇聚华为、字节等领先企业，探讨AI前沿应用，并发布昇腾-恒脑推理一体机等重要AI+安全成果，旨在推动数字安全与AI的深度融合与发展。",
          "forum": "平行会议",
          "status": 3,
          "timeQuantum": "13:30 - 17:30",
          "site": "杭州国际博览中心 多功能厅B",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:46:56",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "13:30 - 13:35~开场~胡瑞敏~教育部新工科联盟网络空间安全工委会主任委员、俄罗斯国家工程院外籍院士~~~~~~~~~~~~\n13:35 - 13:40~领导致辞~卢卫~中国网络空间安全协会副理事长、中国网络空间安全协会人工智能安全治理专业委员会主任~~~~~~~~~~~~\n13:40 - 13:45~领导致辞~于锐~CCF计算机安全专业委员会常务副主任、公安部第一研究所副所长~~~~~~~~~~~~\n13:45 - 14:05~主题演讲:生成式人工智能安全与新质数字资产~俞能海 ~中国科大网络空间安全学院执行院长~~~~~~~~~~~~\n14:05 - 14:25~主题演讲:AI大模型技术演进及应用~王坚~安永(中国)企业咨询有限公司合伙人~~~~~~~~~~~~\n14:25 - 14:50~主题演讲:AI之于安全行业的应用探索~王 欣~杭州人工智能学会副秘书长、安恒信息研究院院长~~~~~~~~~~~~\n14:50 - 15:10~主题演讲:天津大学算力与网络安全融合建设~于瑞国~天津大学信网中心主任~~~~~~~~~~~~\n15:10 - 15:30~主题演讲:基于机密计算的大模型训练和推理数据围栏~陶立峰~安恒信息隐私计算事业部总经理~~~~~~~~~~~~\n15:30 - 15:35~发布仪式：昇腾-恒脑推理一体机发布~~~马力~华为浙江政企总经理~吴伟京~安恒信息副总裁、生态合作部总经理~~~~~~~~\n15:35 - 15:50~主题演讲:恒脑2.0:智能体核心，自动化革新~姚龙飞~安恒信息研究院创新业务部总经理~~~~~~~~~~~~\n15:50 - 16:00~主题演讲:海亮集团-大模型应用于数据安全的探索与实践~孙 雯~海亮集团数字创新部部长~~~~~~~~~~~~\n16:00 - 16:05~揭牌仪式:海亮-安恒联合创新实验室~见证人：何文天~海亮集团轮值总裁~见证人：范 渊~安恒信息董事长~揭牌人：孙 雯~海亮集团数字创新部部长~揭牌人：王欣~杭州人工智能学会副秘书长、安恒信息研究院院长~~~~~~\n16:05 - 16:20~主题演讲:大模型安全的内部实践分享~郭建新 ~火山引擎大模型安全产品研发负责人~~~~~~~~~~~~\n16:20 - 17:00~圆桌对话：AI论剑 《大模型在各行业的应用潜力与安全影响》~主持：王亚奇~浙江传媒学院媒体工程学院讲师~胡瑞敏~教育部新工科联盟网络空间安全工委会主任委员、俄罗斯国家工程院外籍院士~王铮~阿里研究院数据经济研究中心副主任~史沛~华为昇腾产品线副总裁~税雪飞~安恒信息副总裁、研究院副院长~~~~\n17:00 - 17:15~论坛特别环节|主题演讲：生成式 AI应用的安全挑战~黄连金~CSA大中华区研究院副院长 ~~~~~~~~~~~~",
          "webinarId": "1773655705255936",
          "viewCount": 1330,
          "virtualViewCount": 18210,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/1c505ada43af45e9a49046713673c95f.jpg",
          "agendaDateTime": "2024-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "13:30 - 13:35",
              "areaOne": "教育部新工科联盟网络空间安全工委会主任委员、俄罗斯国家工程院外籍院士",
              "nameOne": "胡瑞敏",
              "title": "开场"
            },
            {
              "dateTime": "13:35 - 13:40",
              "areaOne": "中国网络空间安全协会副理事长、中国网络空间安全协会人工智能安全治理专业委员会主任",
              "nameOne": "卢卫",
              "title": "领导致辞"
            },
            {
              "dateTime": "13:40 - 13:45",
              "areaOne": "CCF计算机安全专业委员会常务副主任、公安部第一研究所副所长",
              "nameOne": "于锐",
              "title": "领导致辞"
            },
            {
              "dateTime": "13:45 - 14:05",
              "areaOne": "中国科大网络空间安全学院执行院长",
              "nameOne": "俞能海 ",
              "title": "主题演讲:生成式人工智能安全与新质数字资产"
            },
            {
              "dateTime": "14:05 - 14:25",
              "areaOne": "安永(中国)企业咨询有限公司合伙人",
              "nameOne": "王坚",
              "title": "主题演讲:AI大模型技术演进及应用"
            },
            {
              "dateTime": "14:25 - 14:50",
              "areaOne": "杭州人工智能学会副秘书长、安恒信息研究院院长",
              "nameOne": "王 欣",
              "title": "主题演讲:AI之于安全行业的应用探索"
            },
            {
              "dateTime": "14:50 - 15:10",
              "areaOne": "天津大学信网中心主任",
              "nameOne": "于瑞国",
              "title": "主题演讲:天津大学算力与网络安全融合建设"
            },
            {
              "dateTime": "15:10 - 15:30",
              "areaOne": "安恒信息隐私计算事业部总经理",
              "nameOne": "陶立峰",
              "title": "主题演讲:基于机密计算的大模型训练和推理数据围栏"
            },
            {
              "dateTime": "15:30 - 15:35",
              "areaThree": "安恒信息副总裁、生态合作部总经理",
              "nameTwo": "马力",
              "areaOne": "",
              "nameThree": "吴伟京",
              "nameOne": "",
              "title": "发布仪式：昇腾-恒脑推理一体机发布",
              "areaTwo": "华为浙江政企总经理"
            },
            {
              "dateTime": "15:35 - 15:50",
              "areaOne": "安恒信息研究院创新业务部总经理",
              "nameOne": "姚龙飞",
              "title": "主题演讲:恒脑2.0:智能体核心，自动化革新"
            },
            {
              "dateTime": "15:50 - 16:00",
              "areaOne": "海亮集团数字创新部部长",
              "nameOne": "孙 雯",
              "title": "主题演讲:海亮集团-大模型应用于数据安全的探索与实践"
            },
            {
              "dateTime": "16:00 - 16:05",
              "areaThree": "海亮集团数字创新部部长",
              "nameTwo": "见证人：范 渊",
              "areaOne": "海亮集团轮值总裁",
              "nameThree": "揭牌人：孙 雯",
              "nameOne": "见证人：何文天",
              "areaFour": "杭州人工智能学会副秘书长、安恒信息研究院院长",
              "title": "揭牌仪式:海亮-安恒联合创新实验室",
              "areaTwo": "安恒信息董事长",
              "nameFour": "揭牌人：王欣"
            },
            {
              "dateTime": "16:05 - 16:20",
              "areaOne": "火山引擎大模型安全产品研发负责人",
              "nameOne": "郭建新 ",
              "title": "主题演讲:大模型安全的内部实践分享"
            },
            {
              "dateTime": "16:20 - 17:00",
              "areaThree": "阿里研究院数据经济研究中心副主任",
              "nameTwo": "胡瑞敏",
              "nameFive": "税雪飞",
              "areaFive": "安恒信息副总裁、研究院副院长",
              "areaOne": "浙江传媒学院媒体工程学院讲师",
              "nameThree": "王铮",
              "nameOne": "主持：王亚奇",
              "areaFour": "华为昇腾产品线副总裁",
              "title": "圆桌对话：AI论剑 《大模型在各行业的应用潜力与安全影响》",
              "areaTwo": "教育部新工科联盟网络空间安全工委会主任委员、俄罗斯国家工程院外籍院士",
              "nameFour": "史沛"
            },
            {
              "dateTime": "17:00 - 17:15",
              "areaOne": "CSA大中华区研究院副院长 ",
              "nameOne": "黄连金",
              "title": "论坛特别环节|主题演讲：生成式 AI应用的安全挑战"
            }
          ]
        },
        {
          "id": 50,
          "agendaId": null,
          "title": "数据要素安全与新质生产力高端对话",
          "agendaIntro": "由杭州数据局牵头，邀请政策、学术、应用专家-高新民、左晓栋等，聚焦数据要素安全，探讨数据流通、应用、安全闭环，并发布公共数据安全典型场景白皮书，倡议“三数一链”相关内容，旨在激活数据要素，筑基新质生产力，推动数据要素安全与新质生产力发展。",
          "forum": "平行会议",
          "status": 4,
          "timeQuantum": "13:30 - 17:30",
          "site": "杭州国际博览中心 多功能厅C",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:47:43",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "13:30 - 13:35~开场~主持人：茅莹 ~浙江电视台经济生活频道主持人~~~~~~~~~~~~\n13:35 - 13:45~领导致辞~徐青山 ~杭州市政府副秘书长、市政府办公厅党组成员，市数据资源管理局党组书记、局长~姜伟~中国网络空间研究院网络安全研究所所长、研究员~~~~~~~~~~\n13:45 - 14:00~主题演讲：树立数据发展观~高新民 ~中国互联网协会副理事长、国家信息化专家咨询委员会委员~~~~~~~~~~~~\n14:00 - 14:15~主题演讲：产业数据价值化的浙江探索~厉敏~浙江数字经济百人会执委、浙江省政府咨询委委员~~~~~~~~~~~~\n14:15 - 14:30~主题演讲：数字安全护航数字政府高质量发展~黄津 ~广州市政务服务和数据管理局局长~~~~~~~~~~~~\n14:30 - 14:45~主题演讲：数据要素流通与安全发展趋势~刘博 ~安恒信息CTO~~~~~~~~~~~~\n14:45 - 15:00~主题演讲：数据要素流通安全的特定问题~左晓栋 ~中国科学技术大学公共事务学院、网络空间安全学院教授~~~~~~~~~~~~\n15:00 - 15:15~主题演讲：对大模型训练数据安全治理的思考~王峥~阿里研究院数据经济研究中心副主任~~~~~~~~~~~~\n15:15 - 15:30~主题演讲：数据要素流通与安全~李凤华 ~中科院信工所副总工程师、研究员~~~~~~~~~~~~\n15:30 - 15:45~主题演讲：数据要素：政策，产业，实践~姜春宇 ~中国信息通信研究院云大所大数据与智能化部主任~~~~~~~~~~~~\n15:45 - 16:00~主题演讲：数据要素的杭州实践~齐同军 ~杭州市数据资源管理局副局长~~~~~~~~~~~~\n16:00 - 16:05~仪式:公共数据安全典型场景白皮书发布~齐同军~ 杭州市数据资源管理局副局长 ~刘  博  ~杭州数据安全联盟专家委员会主任~任一支~ 杭州数据安全联合创新实验室主任~~~~~~~~\n16:05 - 16:20~主题演讲：数据资源财税治理与新质生产力~李旭红 ~北京国家会计学院党委委员、副院长、教授，国务院政府特殊津贴专家，第十四届北京市政协委员~~~~~~~~~~~~\n16:20 - 16:35~主题演讲：数据要素流通赋能经济发展~林  琳 ~中国移动研究院用户与市场研究所所长~~~~~~~~~~~~\n16:35 - 17:30~圆桌对话：安全赋能数据要素流通~主持人：周亚超 ~安恒信息首席标准研究员、副总裁~范良聪 ~浙江大学立法研究院执行院长、浙大城市学院法学院院长、丽水市司法局副局长（挂职）~杨显恩 ~长三角一体化示范区（嘉善县）大数据中心主任~张克慧 ~中国神华能源股份有限公司首席财务官~周  宇 ~杭州数据交易所董事长、总经理~陶立峰 ~安恒信息隐私计算事业部总经理~~",
          "webinarId": "",
          "viewCount": 336,
          "virtualViewCount": 0,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/6a66d6a313524a119c6f3797406cfe01.jpg",
          "agendaDateTime": "2025-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "13:30 - 13:35",
              "areaOne": "浙江电视台经济生活频道主持人",
              "nameOne": "主持人：茅莹 ",
              "title": "开场"
            },
            {
              "dateTime": "13:35 - 13:45",
              "nameTwo": "姜伟",
              "areaOne": "杭州市政府副秘书长、市政府办公厅党组成员，市数据资源管理局党组书记、局长",
              "nameOne": "徐青山 ",
              "title": "领导致辞",
              "areaTwo": "中国网络空间研究院网络安全研究所所长、研究员"
            },
            {
              "dateTime": "13:45 - 14:00",
              "areaOne": "中国互联网协会副理事长、国家信息化专家咨询委员会委员",
              "nameOne": "高新民 ",
              "title": "主题演讲：树立数据发展观"
            },
            {
              "dateTime": "14:00 - 14:15",
              "areaOne": "浙江数字经济百人会执委、浙江省政府咨询委委员",
              "nameOne": "厉敏",
              "title": "主题演讲：产业数据价值化的浙江探索"
            },
            {
              "dateTime": "14:15 - 14:30",
              "areaOne": "广州市政务服务和数据管理局局长",
              "nameOne": "黄津 ",
              "title": "主题演讲：数字安全护航数字政府高质量发展"
            },
            {
              "dateTime": "14:30 - 14:45",
              "areaOne": "安恒信息CTO",
              "nameOne": "刘博 ",
              "title": "主题演讲：数据要素流通与安全发展趋势"
            },
            {
              "dateTime": "14:45 - 15:00",
              "areaOne": "中国科学技术大学公共事务学院、网络空间安全学院教授",
              "nameOne": "左晓栋 ",
              "title": "主题演讲：数据要素流通安全的特定问题"
            },
            {
              "dateTime": "15:00 - 15:15",
              "areaOne": "阿里研究院数据经济研究中心副主任",
              "nameOne": "王峥",
              "title": "主题演讲：对大模型训练数据安全治理的思考"
            },
            {
              "dateTime": "15:15 - 15:30",
              "areaOne": "中科院信工所副总工程师、研究员",
              "nameOne": "李凤华 ",
              "title": "主题演讲：数据要素流通与安全"
            },
            {
              "dateTime": "15:30 - 15:45",
              "areaOne": "中国信息通信研究院云大所大数据与智能化部主任",
              "nameOne": "姜春宇 ",
              "title": "主题演讲：数据要素：政策，产业，实践"
            },
            {
              "dateTime": "15:45 - 16:00",
              "areaOne": "杭州市数据资源管理局副局长",
              "nameOne": "齐同军 ",
              "title": "主题演讲：数据要素的杭州实践"
            },
            {
              "dateTime": "16:00 - 16:05",
              "areaThree": " 杭州数据安全联合创新实验室主任",
              "nameTwo": "刘  博  ",
              "areaOne": " 杭州市数据资源管理局副局长 ",
              "nameThree": "任一支",
              "nameOne": "齐同军",
              "title": "仪式:公共数据安全典型场景白皮书发布",
              "areaTwo": "杭州数据安全联盟专家委员会主任"
            },
            {
              "dateTime": "16:05 - 16:20",
              "areaOne": "北京国家会计学院党委委员、副院长、教授，国务院政府特殊津贴专家，第十四届北京市政协委员",
              "nameOne": "李旭红 ",
              "title": "主题演讲：数据资源财税治理与新质生产力"
            },
            {
              "dateTime": "16:20 - 16:35",
              "areaOne": "中国移动研究院用户与市场研究所所长",
              "nameOne": "林  琳 ",
              "title": "主题演讲：数据要素流通赋能经济发展"
            },
            {
              "dateTime": "16:35 - 17:30",
              "nameTwo": "范良聪 ",
              "title": "圆桌对话：安全赋能数据要素流通",
              "areaThree": "长三角一体化示范区（嘉善县）大数据中心主任",
              "nameFive": "周  宇 ",
              "areaSix": "安恒信息隐私计算事业部总经理",
              "areaFive": "杭州数据交易所董事长、总经理",
              "nameSix": "陶立峰 ",
              "areaOne": "安恒信息首席标准研究员、副总裁",
              "nameThree": "杨显恩 ",
              "nameOne": "主持人：周亚超 ",
              "areaFour": "中国神华能源股份有限公司首席财务官",
              "areaTwo": "浙江大学立法研究院执行院长、浙大城市学院法学院院长、丽水市司法局副局长（挂职）",
              "nameFour": "张克慧 "
            }
          ]
        },
        {
          "id": 51,
          "agendaId": null,
          "title": "2024全国数字安全行业产教融合共同体大会暨西湖论剑·数字安全产教融合人才培养论坛",
          "agendaIntro": "由工业和信息化部教育与考试中心指导，邀请高校职校院长，聚焦数字安全教育产业融合。会议将成立全国数字安全行业产教融合共同体，进行校企合作和监管部门战略签约，展示年度工作成果，推动新质生产力创新和数字安全人才培养。",
          "forum": "平行会议",
          "status": 3,
          "timeQuantum": "13:30 - 17:30",
          "site": "杭州国际博览中心 103B/C",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:48:40",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "13:30 - 13:30~环节一：领导致辞\t\t~主持人：封化民~教育部高等学校网络空间安全专业教学指导委员会 秘书长~~~~~~~~~~~~\n13:30 - 13:35~致辞~郝志强~工业和信息化部教育与考试中心主任~~~~~~~~~~~~\n13:35 - 13:40~致辞~吴晓龙~中国网络安全审查认证和市场监管大数据中心副主任~~~~~~~~~~~~\n13:40 - 13:45~致辞~陈达 ~浙江省教育厅职成处处长~~~~~~~~~~~~\n13:45 - 13:50~致辞~王泉 ~西安电子科技大学党委委员、副校长~~~~~~~~~~~~\n13:50 - 13:55~致辞~徐时清~杭州职业技术学院 校长~~~~~~~~~~~~\n13:55 - 13:55~环节二：共同体工作规划&成果发布~主持人：徐时清 ~杭州职业技术学院党委副书记、校长~~~~~~~~~~~~\n13:55 - 14:15~2023共同体工作规划&成果发布~陈云志~ 杭州职业技术学院信息工程学院院长~~~~~~~~~~~~\n14:15 - 14:20~战略签约仪式~郝志强~工业和信息化部教育与考试中心~苗春雨~ 安恒信息~~~~~~~~~~\n14:20 - 14:25~联合签约仪式~联合单位~北京政法职业学院~~浙江建设职业技术学院~~河北软件职业技术学院~~绍兴职业技术学院~~清远职业技术学院~~河北政法职业学院~~安恒信息\n14:25 - 14:50~主题演讲：西湖论剑，剑指何方~高林  ~国家职业教育指导咨询委员会委员~~~~~~~~~~~~\n14:50 - 14:50~环节三：实战型人才培养~主持人：黄柏江~绍兴职业技术学院执行校长~~~~~~~~~~~~\n14:50 - 15:10~主题演讲：树立大教育观，培养高素质人才~徐爱新~宣化科技职业学院党委副书记、校长~~~~~~~~~~~~\n15:10 - 15:30~主题演讲：数据安全与数据跨境人才培养体系建设实践~尤其 ~中国网络安全审查认证和市场监管大数据中心培训与人员认证处副处长~~~~~~~~~~~~\n15:30 - 15:50~主题演讲：红客卫士：网络安全实战化育人模式的探索与实践~任一支~杭州电子科技大学 网络空间安全学院副院长~~~~~~~~~~~~\n15:50 - 16:10~主题演讲：岗位实战能力养成视域下的网安专业校企协同育人~苗春雨~安恒信息首席人才官、高级副总裁~~~~~~~~~~~~\n16:10 - 16:10~环节四：AI+数字安全人才培养~主持人：鲁辉~广州大学网络空间先进技术研究院院长~~~~~~~~~~~~\n16:10 - 16:30~主题演讲：人工智能赋能职业教育人才培养~纪兆华~北京信息职业技术学院副校长~~~~~~~~~~~~\n16:30 - 16:50~主题演讲：数字化转型从ABI实践应用到人才需求~姚诗成~广州思迈特软件有限公司CEO~~~~~~~~~~~~\n16:50 - 17:30~环节五：圆桌对话~主持人：苗春雨~安恒信息首席人才官、高级副总裁~鲍 洁~全国高等院校计算机基础教育研究会、高职电子信息专业委员会主任~许 力~福建师范大学计算机与网络空间安全学院院长~娄淑敏~台州科技职业学院 信息工程学院副院长~徐占鹏~青岛职业技术学院 信息学院副院长~~~~\n17:30 - 17:40~总结~樊睿~安恒信息副总裁~~~~~~~~~~~~",
          "webinarId": "1773656011210753",
          "viewCount": 705,
          "virtualViewCount": 11391,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/5/fdb98e2fd8d149bd81b5f4df37d6639a.jpg",
          "agendaDateTime": "2025-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "13:30 - 13:30",
              "areaOne": "教育部高等学校网络空间安全专业教学指导委员会 秘书长",
              "nameOne": "主持人：封化民",
              "title": "环节一：领导致辞\t\t"
            },
            {
              "dateTime": "13:30 - 13:35",
              "areaOne": "工业和信息化部教育与考试中心主任",
              "nameOne": "郝志强",
              "title": "致辞"
            },
            {
              "dateTime": "13:35 - 13:40",
              "areaOne": "中国网络安全审查认证和市场监管大数据中心副主任",
              "nameOne": "吴晓龙",
              "title": "致辞"
            },
            {
              "dateTime": "13:40 - 13:45",
              "areaOne": "浙江省教育厅职成处处长",
              "nameOne": "陈达 ",
              "title": "致辞"
            },
            {
              "dateTime": "13:45 - 13:50",
              "areaOne": "西安电子科技大学党委委员、副校长",
              "nameOne": "王泉 ",
              "title": "致辞"
            },
            {
              "dateTime": "13:50 - 13:55",
              "areaOne": "杭州职业技术学院 校长",
              "nameOne": "徐时清",
              "title": "致辞"
            },
            {
              "dateTime": "13:55 - 13:55",
              "areaOne": "杭州职业技术学院党委副书记、校长",
              "nameOne": "主持人：徐时清 ",
              "title": "环节二：共同体工作规划&成果发布"
            },
            {
              "dateTime": "13:55 - 14:15",
              "areaOne": " 杭州职业技术学院信息工程学院院长",
              "nameOne": "陈云志",
              "title": "2023共同体工作规划&成果发布"
            },
            {
              "dateTime": "14:15 - 14:20",
              "nameTwo": "苗春雨",
              "areaOne": "工业和信息化部教育与考试中心",
              "nameOne": "郝志强",
              "title": "战略签约仪式",
              "areaTwo": " 安恒信息"
            },
            {
              "dateTime": "14:20 - 14:25",
              "nameTwo": "",
              "title": "联合签约仪式",
              "areaSeven": "安恒信息",
              "areaThree": "河北软件职业技术学院",
              "nameFive": "",
              "areaSix": "河北政法职业学院",
              "areaFive": "清远职业技术学院",
              "nameSix": "",
              "areaOne": "北京政法职业学院",
              "nameThree": "",
              "nameOne": "联合单位",
              "areaFour": "绍兴职业技术学院",
              "nameSeven": "",
              "areaTwo": "浙江建设职业技术学院",
              "nameFour": ""
            },
            {
              "dateTime": "14:25 - 14:50",
              "areaOne": "国家职业教育指导咨询委员会委员",
              "nameOne": "高林  ",
              "title": "主题演讲：西湖论剑，剑指何方"
            },
            {
              "dateTime": "14:50 - 14:50",
              "areaOne": "绍兴职业技术学院执行校长",
              "nameOne": "主持人：黄柏江",
              "title": "环节三：实战型人才培养"
            },
            {
              "dateTime": "14:50 - 15:10",
              "areaOne": "宣化科技职业学院党委副书记、校长",
              "nameOne": "徐爱新",
              "title": "主题演讲：树立大教育观，培养高素质人才"
            },
            {
              "dateTime": "15:10 - 15:30",
              "areaOne": "中国网络安全审查认证和市场监管大数据中心培训与人员认证处副处长",
              "nameOne": "尤其 ",
              "title": "主题演讲：数据安全与数据跨境人才培养体系建设实践"
            },
            {
              "dateTime": "15:30 - 15:50",
              "areaOne": "杭州电子科技大学 网络空间安全学院副院长",
              "nameOne": "任一支",
              "title": "主题演讲：红客卫士：网络安全实战化育人模式的探索与实践"
            },
            {
              "dateTime": "15:50 - 16:10",
              "areaOne": "安恒信息首席人才官、高级副总裁",
              "nameOne": "苗春雨",
              "title": "主题演讲：岗位实战能力养成视域下的网安专业校企协同育人"
            },
            {
              "dateTime": "16:10 - 16:10",
              "areaOne": "广州大学网络空间先进技术研究院院长",
              "nameOne": "主持人：鲁辉",
              "title": "环节四：AI+数字安全人才培养"
            },
            {
              "dateTime": "16:10 - 16:30",
              "areaOne": "北京信息职业技术学院副校长",
              "nameOne": "纪兆华",
              "title": "主题演讲：人工智能赋能职业教育人才培养"
            },
            {
              "dateTime": "16:30 - 16:50",
              "areaOne": "广州思迈特软件有限公司CEO",
              "nameOne": "姚诗成",
              "title": "主题演讲：数字化转型从ABI实践应用到人才需求"
            },
            {
              "dateTime": "16:50 - 17:30",
              "areaThree": "福建师范大学计算机与网络空间安全学院院长",
              "nameTwo": "鲍 洁",
              "nameFive": "徐占鹏",
              "areaFive": "青岛职业技术学院 信息学院副院长",
              "areaOne": "安恒信息首席人才官、高级副总裁",
              "nameThree": "许 力",
              "nameOne": "主持人：苗春雨",
              "areaFour": "台州科技职业学院 信息工程学院副院长",
              "title": "环节五：圆桌对话",
              "areaTwo": "全国高等院校计算机基础教育研究会、高职电子信息专业委员会主任",
              "nameFour": "娄淑敏"
            },
            {
              "dateTime": "17:30 - 17:40",
              "areaOne": "安恒信息副总裁",
              "nameOne": "樊睿",
              "title": "总结"
            }
          ]
        },
        {
          "id": 53,
          "agendaId": null,
          "title": "信创与商用密码专题会议",
          "agendaIntro": "由工业和信息化部商用密码应用产业促进联盟、浙江省信创联盟等主办，安恒信息承办，华为、海光信息等参与。会议将覆盖信创、商密监管单位，邀请典型央国企及行业主力军分享，共探数智世界新基石建设。",
          "forum": "平行会议",
          "status": 3,
          "timeQuantum": "13:30 - 17:30",
          "site": "杭州国际博览中心 307",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:50:10",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "13:30 - 13:35~领导致辞~孙文龙 ~工业和信息化部商用密码应用产业促进联盟理事长单位领导、中国电子技术标准化研究院副院长~~~~~~~~~~~~\n13:35 - 13:40~领导致辞~王 莉~中国电子工业标准化技术协会信息技术应用创新工作委员会 副秘书长~~~~~~~~~~~~\n13:40 - 14:10~主题演讲：落实密码法规政策要求，筑牢数字时代密码保障体系~霍 炜~国家密码管理局 二级巡视员~~~~~~~~~~~~\n14:10 - 14:40~主题演讲：中交集团信息技术创新工作经验交流~郭旭磊~中交集团科数部网络安全处高级主管~~~~~~~~~~~~\n14:40 - 14:45~杭州市商用密码应用优秀案例表彰~重磅嘉宾~杭州市密码管理局 杭州市商用密码应用协会~重磅嘉宾~杭州市商用密码应用协会~~~~~~~~~~\n14:45 - 15:10~主题演讲：密码助力云上安全~杜建鹏~安恒信息资深云安全专家~~~~~~~~~~~~\n15:10 - 15:30~主题演讲：鲲鹏机密计算安全解决方案~华佳烽~华为鲲鹏机密计算专家~~~~~~~~~~~~\n15:30 - 15:50~主题演讲：国产CPU内生密码助力商密应用~陈善  ~资深安全技术专家~~~~~~~~~~~~\n15:50 - 16:10~主题演讲：密码监管平台助力密码产业稳步发展~盖文轩  ~杭州弗兰科信息安全科技有限公司商用密码产品总监~~~~~~~~~~~~\n16:10 - 16:30~主题演讲：云环境商用密码应用探索与实践~易鑫  ~阿里云安全高级产品专家~~~~~~~~~~~~\n16:30 - 16:50~主题演讲：自主可控的开源Secrets管理软件RustyVault~王祖熙 ~ 蚂蚁集团技术专家~~~~~~~~~~~~\n16:50 - 17:10~主题演讲：乐研在信创密码硬件上的创新探索~张帅  ~北京乐研科技股份有限公司研发中心副总经理、产品总监~~~~~~~~~~~~\n17:10 - 17:30~主题演讲：高性能密码技术在多媒体大数据安全中的应用~王滨 ~海康威视副总裁~~~~~~~~~~~~\n17:30 - 17:50~主题演讲：共荣信创生态，铸就网安硬件坚实基座~申家宁~北京兴汉网际股份有限公司 产品总监~~~~~~~~~~~~",
          "webinarId": "1773655864606720",
          "viewCount": 1076,
          "virtualViewCount": 18320,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/626d4afa9c574c09a403800d47b27382.jpg",
          "agendaDateTime": "2025-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "13:30 - 13:35",
              "areaOne": "工业和信息化部商用密码应用产业促进联盟理事长单位领导、中国电子技术标准化研究院副院长",
              "nameOne": "孙文龙 ",
              "title": "领导致辞"
            },
            {
              "dateTime": "13:35 - 13:40",
              "areaOne": "中国电子工业标准化技术协会信息技术应用创新工作委员会 副秘书长",
              "nameOne": "王 莉",
              "title": "领导致辞"
            },
            {
              "dateTime": "13:40 - 14:10",
              "areaOne": "国家密码管理局 二级巡视员",
              "nameOne": "霍 炜",
              "title": "主题演讲：落实密码法规政策要求，筑牢数字时代密码保障体系"
            },
            {
              "dateTime": "14:10 - 14:40",
              "areaOne": "中交集团科数部网络安全处高级主管",
              "nameOne": "郭旭磊",
              "title": "主题演讲：中交集团信息技术创新工作经验交流"
            },
            {
              "dateTime": "14:40 - 14:45",
              "nameTwo": "重磅嘉宾",
              "areaOne": "杭州市密码管理局 杭州市商用密码应用协会",
              "nameOne": "重磅嘉宾",
              "title": "杭州市商用密码应用优秀案例表彰",
              "areaTwo": "杭州市商用密码应用协会"
            },
            {
              "dateTime": "14:45 - 15:10",
              "areaOne": "安恒信息资深云安全专家",
              "nameOne": "杜建鹏",
              "title": "主题演讲：密码助力云上安全"
            },
            {
              "dateTime": "15:10 - 15:30",
              "areaOne": "华为鲲鹏机密计算专家",
              "nameOne": "华佳烽",
              "title": "主题演讲：鲲鹏机密计算安全解决方案"
            },
            {
              "dateTime": "15:30 - 15:50",
              "areaOne": "资深安全技术专家",
              "nameOne": "陈善  ",
              "title": "主题演讲：国产CPU内生密码助力商密应用"
            },
            {
              "dateTime": "15:50 - 16:10",
              "areaOne": "杭州弗兰科信息安全科技有限公司商用密码产品总监",
              "nameOne": "盖文轩  ",
              "title": "主题演讲：密码监管平台助力密码产业稳步发展"
            },
            {
              "dateTime": "16:10 - 16:30",
              "areaOne": "阿里云安全高级产品专家",
              "nameOne": "易鑫  ",
              "title": "主题演讲：云环境商用密码应用探索与实践"
            },
            {
              "dateTime": "16:30 - 16:50",
              "areaOne": " 蚂蚁集团技术专家",
              "nameOne": "王祖熙 ",
              "title": "主题演讲：自主可控的开源Secrets管理软件RustyVault"
            },
            {
              "dateTime": "16:50 - 17:10",
              "areaOne": "北京乐研科技股份有限公司研发中心副总经理、产品总监",
              "nameOne": "张帅  ",
              "title": "主题演讲：乐研在信创密码硬件上的创新探索"
            },
            {
              "dateTime": "17:10 - 17:30",
              "areaOne": "海康威视副总裁",
              "nameOne": "王滨 ",
              "title": "主题演讲：高性能密码技术在多媒体大数据安全中的应用"
            },
            {
              "dateTime": "17:30 - 17:50",
              "areaOne": "北京兴汉网际股份有限公司 产品总监",
              "nameOne": "申家宁",
              "title": "主题演讲：共荣信创生态，铸就网安硬件坚实基座"
            }
          ]
        },
        {
          "id": 54,
          "agendaId": null,
          "title": "云网安全新质生产力研讨会",
          "agendaIntro": "邀请权威专家和行业领袖，包括田志宏校长、李晖院长等，展示关键基础设施安全领域的最新研究成果，探讨人工智能、量子密码等技术在关键基础设施安全中的应用，深度解读关基安全的重要性、挑战及应对策略。",
          "forum": "平行会议",
          "status": 4,
          "timeQuantum": "13:30 - 17:30",
          "site": "杭州国际博览中心 102B/C",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:50:58",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "13:30 - 13:35~开场、介绍与会嘉宾~金华敏~中国电信研究院云网安全实验室 副主任~~~~~~~~~~~~\n13:35 - 13:45~领导致辞~史凡~中国电信集团有限公司科技创新部 副总经理~~~~~~~~~~~~\n13:45 - 13:55~领导致辞~赵进延~中国信息协会信息安全专业委员会副主任~~~~~~~~~~~~\n13:55 - 14:15~打造新质安全能力，为新质生产力的发展保驾护航\t~李安民~云网基础设施安全国家工程研究中心常务副主任/中国电信股份有限公司研究院副院长~~~~~~~~~~~~\n14:15 - 14:35~密码安全：新质生产力的基础保障\t~李兴华~西安电子科技大学网络与信息安全学院副院长/教授~~~~~~~~~~~~\n14:35 - 14:55~信息技术应用创新，驱动产业升级的新引擎~郝振武~中兴通讯股份有限公司网络安全产品线总工~~~~~~~~~~~~\n14:55 - 15:15~大模型时代的计算与AI安全~唐文~华为技术有限公司可信AI安全解决方案首席专家~~~~~~~~~~~~\n15:15 - 15:35~软件供应链安全与企业核心竞争力~林明峰~杭州安恒信息技术有限公司副总裁~~~~~~~~~~~~\n15:35 - 15:55~大模型的安全机遇与挑战\t~刘功申~上海交通大学教授~~~~~~~~~~~~\n15:55 - 16:10~工程中心浙江分中心授牌仪式\t~重要嘉宾~重要嘉宾~~~~~~~~~~~~\n16:10 - 17:10~工程中心成果发布~云网基础设施安全国家工程研究中心科研成果清单~~安翼管服务平台~~靶场自动化安全评测能力~~AIGC内容合规平台~~~~~~~",
          "webinarId": "",
          "viewCount": 222,
          "virtualViewCount": 0,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/4ee31ec65a784bea8a30f404f36529cb.jpg",
          "agendaDateTime": "2025-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": [
            {
              "dateTime": "13:30 - 13:35",
              "areaOne": "中国电信研究院云网安全实验室 副主任",
              "nameOne": "金华敏",
              "title": "开场、介绍与会嘉宾"
            },
            {
              "dateTime": "13:35 - 13:45",
              "areaOne": "中国电信集团有限公司科技创新部 副总经理",
              "nameOne": "史凡",
              "title": "领导致辞"
            },
            {
              "dateTime": "13:45 - 13:55",
              "areaOne": "中国信息协会信息安全专业委员会副主任",
              "nameOne": "赵进延",
              "title": "领导致辞"
            },
            {
              "dateTime": "13:55 - 14:15",
              "areaOne": "云网基础设施安全国家工程研究中心常务副主任/中国电信股份有限公司研究院副院长",
              "nameOne": "李安民",
              "title": "打造新质安全能力，为新质生产力的发展保驾护航\t"
            },
            {
              "dateTime": "14:15 - 14:35",
              "areaOne": "西安电子科技大学网络与信息安全学院副院长/教授",
              "nameOne": "李兴华",
              "title": "密码安全：新质生产力的基础保障\t"
            },
            {
              "dateTime": "14:35 - 14:55",
              "areaOne": "中兴通讯股份有限公司网络安全产品线总工",
              "nameOne": "郝振武",
              "title": "信息技术应用创新，驱动产业升级的新引擎"
            },
            {
              "dateTime": "14:55 - 15:15",
              "areaOne": "华为技术有限公司可信AI安全解决方案首席专家",
              "nameOne": "唐文",
              "title": "大模型时代的计算与AI安全"
            },
            {
              "dateTime": "15:15 - 15:35",
              "areaOne": "杭州安恒信息技术有限公司副总裁",
              "nameOne": "林明峰",
              "title": "软件供应链安全与企业核心竞争力"
            },
            {
              "dateTime": "15:35 - 15:55",
              "areaOne": "上海交通大学教授",
              "nameOne": "刘功申",
              "title": "大模型的安全机遇与挑战\t"
            },
            {
              "dateTime": "15:55 - 16:10",
              "areaOne": "重要嘉宾",
              "nameOne": "重要嘉宾",
              "title": "工程中心浙江分中心授牌仪式\t"
            },
            {}
          ]
        },
        {
          "id": 55,
          "agendaId": null,
          "title": "关键信息基础设施安全保护研讨会（闭门）",
          "agendaIntro": "汇聚政府、央国企等150位代表。会议由工业和信息化部商用密码应用产业促进联盟等主办，安恒信息承办，华为、海光信息等参与。议程聚焦信创与商用密码的监管、应用，邀请监管单位及行业主力军分享，共同探讨数智世界新基石的构建。",
          "forum": "平行会议",
          "status": 4,
          "timeQuantum": "13:30 - 17:30",
          "site": "杭州国际博览中心 多功能厅A",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:51:38",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "",
          "webinarId": "",
          "viewCount": 140,
          "virtualViewCount": 0,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/4/23cd65904a8f471ba71ce2215c2fae12.jpg",
          "agendaDateTime": "2025-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": []
        },
        {
          "id": 56,
          "agendaId": null,
          "title": "电力行业网络安全分论坛（闭门）",
          "agendaIntro": "聚焦AI与电力安全的结合，定向邀请国网、南网等电力行业高层领导，探讨AI技术在电力安全领域的应用与挑战，是行业内领先的专业会议。",
          "forum": "平行会议",
          "status": 4,
          "timeQuantum": "13:30 - 17:30",
          "site": "杭州国际博览中心 103A",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:54:25",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "",
          "webinarId": "",
          "viewCount": 87,
          "virtualViewCount": 0,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/5/386324a23540473fb0266fc96202215d.jpg",
          "agendaDateTime": "2025-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": []
        },
        {
          "id": 57,
          "agendaId": null,
          "title": "金融行业网络安全专题会议（闭门）",
          "agendaIntro": "聚焦AI时代下的安全运营趋势，邀请建行、浙商银行等头部金融客户分享实践，探讨金融机构共同关注的重点问题。",
          "forum": "平行会议",
          "status": 4,
          "timeQuantum": "13:30 - 17:30",
          "site": "杭州国际博览中心 206",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-04-16 16:55:17",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "",
          "webinarId": "",
          "viewCount": 90,
          "virtualViewCount": 0,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/5/a3ca9c5eb0ce4f59ac050d0ac11d199e.jpg",
          "agendaDateTime": "2025-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": []
        },
        {
          "id": 67,
          "agendaId": null,
          "title": "发挥数据要素乘数效应 打造浙江数据价值高地圆桌会",
          "agendaIntro": "浙江数字经济百人会与西湖论剑首次联合，汇聚政府高层、学术领袖和企业家，彰显浙江先行姿态，探索与浙江发展相契合的独特路径，开启高端对话新篇章。",
          "forum": "平行会议",
          "status": 4,
          "timeQuantum": "13:30 - 17:30",
          "site": "杭州国际博览中心101",
          "dateId": "20230504194400193000",
          "dateName": "5月18日",
          "typeId": "20230210175600232000",
          "typeName": "平行会议",
          "flag": 2,
          "createTime": "2024-05-13 18:06:50",
          "updateTime": null,
          "agendaStatus": 0,
          "agendaContent": "",
          "webinarId": "",
          "viewCount": 295,
          "virtualViewCount": 0,
          "praiseCount": null,
          "coverImgUrl": "https://obs-xhlj.obs.cn-east-3.myhuaweicloud.com/2024/5/fbf9df2b37574789873ea77371e06e32.jpg",
          "agendaDateTime": "2025-05-18",
          "subscribeUserId": null,
          "isSubscribe": 0,
          "isPraise": null,
          "guestId": null,
          "questionnaire": "",
          "contentList": []
        }
      ]
    }
  ]